arc
google-chrome
alacritty
visual-studio-code
notion
notion-calendar
spotify
raycast
rectangle
alt-tab
hiddenbar
discord
mailspring
telegram-desktop
whatsapp
vlc
keka
font-meslo-lg-nerd-font
font-anonymous-pro
virtualbox
